
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Risposta Automatica)";

/* No comment provided by engineer. */
"Centered" = "Centrato";

/* Message Display Options advanced preferences label */
"Messages" = "Messaggi";

/* Normal style variant menu item */
"Normal" = "Normale";

/* No comment provided by engineer. */
"Open Image" = "Apri Immagine";

/* Title for the sample conversation */
"Sample Conversation" = "Conversazione di esempio";

/* No comment provided by engineer. */
"Save Image As" = "Registra Immagine col nome";

/* No comment provided by engineer. */
"Tiled" = "Affiancato";
